export const types = [
  "Білки",
  "Вівці",
  "Гуси",
  "Індики",
  "Їжаки",
  "Змії",
  "Канарки",
  "Кози",
  "Кони",
  "Коти",
  "Кролики",
  "Кури",
  "Лисиці",
  "Морські свинки",
  "Папуги",
  "Равлики",
  "Раки",
  "Рибки",
  "Сови",
  "Собаки",
  "Тимчасово врятовані дикі тварини",
  "Тхори",
  "Хом'яки",
  "Черепахи",
  "Чинчіли",
  "Щури",
  "Ящірки",
  ];

  export const ageGroups = ["До 1 року", "1-3 роки", "Більше 3 років"];

  export const sizes = ["Малий", "Середній", "Великий"];

  export const footerLinks = [
    {
      title: "Про нас",
      links: [
        { title: "Як це працює", url: "/" },
        { title: "Рекомендоване", url: "/" },
        { title: "Партнерство", url: "/" },
        { title: "Ділові відносини", url: "/" },
      ],
    },
    {
      title: "Компанія",
      links: [
        { title: "Події", url: "/" },
        { title: "Блог", url: "/" },
        { title: "Подкаст", url: "/" },
        { title: "Запросити друга", url: "/" },
      ],
    },
    {
      title: "Соціальні мережі",
      links: [
        { title: "Discord", url: "/" },
        { title: "Instagram", url: "/" },
        { title: "Twitter", url: "/" },
        { title: "Facebook", url: "/" },
      ],
    },
  ];